[Customization.CustomizationSet_Gardenia01_AssassinCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Assassin Domination Pack"

[Customization.CustomizationSet_Gardenia01_AssassinPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Assassin Supremacy Pack"

[Customization.CustomizationSet_Gardenia01_AssassinZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Assassin Madness Pack"

[Customization.CustomizationSet_Gardenia01_MechroCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Mechromancer Domination Pack"

[Customization.CustomizationSet_Gardenia01_MechroPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Mechromancer Supremacy Pack"

[Customization.CustomizationSet_Gardenia01_MechroZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Mechromancer Madness Pack"

[Customization.CustomizationSet_Gardenia01_MercenaryCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunzerker Domination Pack"

[Customization.CustomizationSet_Gardenia01_MercenaryPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunzerker Supremacy Pack"

[Customization.CustomizationSet_Gardenia01_MercenaryZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Gunzerker Madness Pack"

[Customization.CustomizationSet_Gardenia01_SirenCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Siren Domination Pack"

[Customization.CustomizationSet_Gardenia01_SirenPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Siren Supremacy Pack"

[Customization.CustomizationSet_Gardenia01_SirenZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Siren Madness Pack"

[Customization.CustomizationSet_Gardenia01_SoldierCool DownloadableCustomizationSetDefinition]
ContentDisplayName="Commando Domination Pack"

[Customization.CustomizationSet_Gardenia01_SoldierPower DownloadableCustomizationSetDefinition]
ContentDisplayName="Commando Supremacy Pack"

[Customization.CustomizationSet_Gardenia01_SoldierZany DownloadableCustomizationSetDefinition]
ContentDisplayName="Commando Madness Pack"

[ItemSetDef_Gardenia01 DownloadableItemSetDefinition]
ContentDisplayName="Costume Pack"

[PackageDef_Gardenia01 DownloadablePackageDefinition]
PackageDisplayName="Costume Pack"

